[
  "dataview",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "omnisearch",
  "terminal",
  "buttons",
  "folder-notes",
  "notebook-navigator"
]
